const questionsArr = [
  {
    text: `У той же день, в який народився організатор цього квесту, також народився видатний чоловік, який мав мрію...\nНа вулиці, співзвучній з його другим іменем, ви знайдете код на … біля будинку, номер якого той самий.`,
    answer: 'pasha',
  },
  {
    text: 'Іспанія, Італія, Ніцца, Карлові Вари, Монако і Монте-Карло - це далеко не повний список місць, які попадуть до творів “Як я провів літо” середньостатистичного учня цього закладу.',
    answer: 'pasha',
  },
  {
    text: 'Відгадайте ребус:',
    img: 'q3.jpg',
    answer: 'pasha',
  },
  {
    text: 'За пам’ятником “Миру Вам” знаходиться сквер і на лавці справа ви таки знайдете код.',
    answer: 'pasha',
  },
  {
    text: 'Духовной жаждою томим,\nВ пустыне мрачной я влачился, —\nИ шестикрылый серафим\nНа перепутье мне явился.\nПерстами легкими как сон\nМоих зениц коснулся он.\nОтверзлись вещие зеницы,\nКак у испуганной орлицы.\nМоих ушей коснулся он, —\nИ их наполнил шум и звон:\nИ внял я неба содроганье,\nИ горний ангелов полет,\nИ гад морских подводный ход,\nИ дольней лозы прозябанье.\nИ он к устам моим приник,\nИ вырвал грешный мой язык,\nИ празднословный и лукавый,\nИ жало мудрыя змеи\nВ уста замершие мои\nВложил десницею кровавой.\nИ он мне грудь рассек мечом,\nИ сердце трепетное вынул,\nИ угль, пылающий огнем,\nВо грудь отверстую водвинул.\nКак труп в пустыне я лежал,\nИ бога глас ко мне воззвал:\n«Восстань, пророк, и виждь, и внемли,\nИсполнись волею моей,\nИ, обходя моря и земли,\nГлаголом жги сердца людей».\nНаступну точку вам допоможе знайти автор і назва цього віршу. Код - це …',
    answer: 'pasha',
  },
  {
    text: 'На ЙОГО бульварі є ЙОГО музей і у внутрішньому дворі знаходиться пам”ятник ЙОМУ. Код - це …',
    answer: 'pasha',
  },
  {
    text: 'Продовжимо похід по пам’ятникам, майже такий самий, як здійснив цей чоловік зі своїми послідовниками у 1930 році для того, щоб три тижні випарювати сіль з морської води. Код - це …',
    answer: 'pasha',
  },
  {
    text: 'Де він любить їсти?',
    img: 'q8.jpg',
    answer: 'pasha',
  },
  {
    text: 'По словам журналиста Михаила Тюркина, ОН, запечатленный в 1979 году, символизировал смесь протокольности и комизма. Назовите двумя словами то, где ОН появился в 1990 году.',
    answer: 'pasha',
  },
  {
    text: 'Наступний пам”ятник присвячений мосту… Ой, може все таки не мосту…',
    answer: 'pasha',
  },
];
export default questionsArr;
